QUESTION_1 = ('Выберите блюдо, которое Вам по душе:\n1 - Рыба, запеченная в конверте с\
диким рисом\n2 - Куриные грудки на пару, с брокколи и зеленым соусом\n')

QUESTION_2 = 'Какое количество порций этого блюда вы бы хотели приготовить?\n'

QUESTION_3 = 'Сколько денег Вы готовы на это выделить?\n'

EXPENSES = 'Вам необходимо потратить на продукты '

FOR_MEAL = 'Для приготовления'

RUBLS = 'рублей'

PROSPERITY = 'Ваш бюджет позволяет Вам приготовить желаемое количество порций'

LACK = 'Вы не можете приготовить данное количество порций'

ADD = 'Вам не хватает '

BAR = 'Количество протеиновых батончиков, которые Вы можете купить: '

ERROR = 'Такого блюда нет в меню'

OPTION1 = 'рыбы, запеченной в конверте с диким рисом'

OPTION2 = 'куриных грудок на пару, с брокколи и зеленым соусом'
